export default [{
		id: 0,
		title: '标题0',
		type: 0,
		teacher: '张三',
		parent: '李四',
		content: '内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容',
		status: 0,
		updatedAt: '2020-03-20 20:20'
	},
	{
		id: 1,
		title: '标题1',
		type: 1,
		teacher: '张三',
		parent: '李四',
		content: '内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容',
		status: 1,
		updatedAt: '2020-03-20 20:20'
	},
	{
		id: 2,
		title: '标题2',
		type: 2,
		teacher: '张三',
		parent: '李四',
		content: '内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容',
		status: 2,
		updatedAt: '2020-03-20 20:20'
	},
	{
		id: 3,
		title: '标题3',
		type: 3,
		teacher: '张三',
		parent: '李四',
		content: '内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容',
		status: 0,
		updatedAt: '2020-03-20 20:20'
	},
	{
		id: 4,
		title: '标题4',
		type: 4,
		teacher: '张三',
		parent: '李四',
		content: '内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容',
		status: 0,
		updatedAt: '2020-03-20 20:20'
	}
]
