export default [{
		id: 0,
		title: '标题0',
		teacher: '张三',
		course: '课程1',
		class: '1690014班',
		content: '内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容',
		updatedAt: '2020-03-20 20:20'
	},
	{
		id: 1,
		title: '标题1',
		teacher: '张三',
		course: '课程2',
		class: '1690014班',
		content: '内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容',
		updatedAt: '2020-03-20 20:20'
	},
	{
		id: 2,
		title: '标题2',
		teacher: '张三',
		course: '课程1',
		class: '1690014班',
		content: '内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容内容',
		updatedAt: '2020-03-20 20:20'
	},
]
